"ÄẞC ANSI" = "ÄẞC ANSI";
"ÄẞC ANSI - Extended" = "ÄẞC ANSI - Extended";
"ÄẞC ISO" = "ÄẞC ISO";
"ÄẞC ISO - Extended" = "ÄẞC ISO - Extended";
"ÄẞC Matrix" = "ÄẞC Matrix";
"ÄẞC Matrix - Extended" = "ÄẞC Matrix - Extended";
